var BScontent = "33;Mikrotik;Ang2MT;192.168.100.12;508;7;;Незагружена;г. Ангарск,ул. Весенняя, 19, Автос;#52°30?58.27##  С  103°52?52.02## В#;130°;Автос;;~" + 
"34;Mikrotik;KitoySever1MT/KitoySever11MT;192.168.145.11;508;11;3;Незагружена;г. Ангарск,ПС УП-15, прожекторная мачта;#52°34?05.53##  С  103°53?25.88## В#;230°/20°;ЦЭС;;~" + 
"35;Mikrotik;StKitoy1MT/StKitoy11MT;192.168.145.12;508;4;5;Незагружена;Усольский р-он, п. Старый Китой, АМС БВК;#52°31?35.75##  С  103°48?0.10## В#;78°, 0°;БВК;;В работе, собрали 15 заявок после промо мероприятия, подключили 3х абонентов, продолжаем привлекать ~" + 
"36;Mikrotik;StKitoy2MT;192.168.145.13;508;1;;Незагружена;Усольский р-он, п. Старый Китой, АМС БВК;#52°31?35.75##  С  103°48?0.10## В#;228°;БВК;;~" + 
"37;Mikrotik;Novojil1MT;192.168.145.17;;27;;Загружена;Усольский р-он, п. Новожилкино, АМС  22 м ЦЭС;#52°33?53.06##  С  103°33?20.59## В#;180°;ЦЭС;;~" + 
"38;Mikrotik;Odinsk1MT/Odinsk11MT;192.168.145.18;508;5;7;Незагружена;п. Одинск, Ангарский р-он, школа №16. 3 эт.;#52°27?37.39##  С  103°43?42.15## В#;0/270;Администрация школы Одинск;;В работе, собрали 15 заявок после промо мероприятия~" + 
"39;Alvarion;Cheremhovo1;192.168.107.2;1227;60;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;130°;ЦЭС;;~" + 
"40;Alvarion;Cheremhovo2;192.168.107.3;1226;13;;Незагружена;Черемховский р-он, УВВС Ершовка;#53°05?31.09##  С  103°03?46.00##В#;130°;ЦЭС;;~" + 
"41;Alvarion;Kutulik1;192.168.107.4;1230;31;;Загружена;п. Кутулик, Аларский район электрических сетей;#53°20?25.53##  С  102°45?52.37##   В#;55°;ЦЭС;;~" + 
"42;Alvarion;Svirsk1;192.168.107.5;1236;18;;Незагружена;Черемховский р-он, г. Свирск РТПЦ;#53°05?06.57##  С  103°19?36.76##В#;90°;РТПЦ;;~" + 
"43;Alvarion;Cheremhovo3;192.168.107.6;1226;50;;Загружена;г. Черемхово, ул. Маяковского, ТЭЦ12, крыша КТЦ;#53°07?28.99##  С  103°07?55.71##   В#;120°;Иркутскэнерго;;~" + 
"44;Alvarion;Cheremhovo4;192.168.107.7;1226;38;;Загружена;г. Черемхово, ул. Маяковского, ТЭЦ12, крыша КТЦ;#53°07?28.99##  С  103°07?55.71##   В#;310°;Иркутскэнерго;;~" + 
"45;Alvarion;Cheremhovo5;192.168.107.8;1227;33;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;130°;ЦЭС;;~" + 
"46;Alvarion;Cheremhovo6;192.168.107.9;1227;36;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;130°;ЦЭС;;~" + 
"47;Alvarion;Cheremhovo7;192.168.107.12;1226;30;;Загружена;г. Черемхово, ул. Маяковского, ТЭЦ12, крыша КТЦ;#53°07?28.99##  С  103°07?55.71##   В#;290°;Иркутскэнерго;;~" + 
"48;Mikrotik;Cherem1MT;192.168.134.11;564;31;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;305°;ЦЭС;;~" + 
"49;Mikrotik;Cherem2MT;192.168.134.12;564;29;;Загружена;г. Черемхово, ул. Маяковского, ТЭЦ12, крыша КТЦ;#53°07?28.99##  С  103°07?55.71##   В#;240°;Иркутскэнерго;;~" + 
"50;Mikrotik;Cherem3MT/Cherem13MT;192.168.134.13;505;44;45;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;140°/160°;ЦЭС;;~" + 
"51;Mikrotik;Cherem4MT;192.168.134.14;505;38;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;70°;ЦЭС;;~" + 
"52;Mikrotik;Cherem5MT;192.168.134.15;564;34;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;150°;ЦЭС;;~" + 
"53;Mikrotik;Cherem7MT;192.168.134.16;564;30;;Загружена;г. Черемхово, ул. Первомайская, 45 ЧРЭС;#53°09?55.13##  С  103°03?07.65##   В#;140°;ЦЭС;;~" + 
"54;Mikrotik;Svirsk2MT;192.168.144.11;505;31;;Загружена;Черемховский р-он, г. Свирск РТПЦ;#53°05?06.57##  С  103°19?36.76##В#;20°;РТПЦ;;~" + 
"57;Mikrotik;Parfen1MT/Parfen11MT;192.168.146.11;564;25;3;Незагружена;Черемховский р-он, с. Парфёново, АМС БВК;#52°51?42.00##  С  103°4?1.10## В#;185°/275°;БВК;;~" + 
"58;Mikrotik;NIret1MT/NIret12MT;192.168.146.12;564;27;;Незагружена;Черемховский р-он, с. Нижняя Иреть, АМС БВК;#52°59?03.87##  С  102°28?06.96## В#;80°/100°;БВК;;NIret11MT сектор неподключен~" + 
"59;Mikrotik;Cherem6MT;192.168.146.13;564;8;;Незагружена;Черемховский р-он, УВВС Ершовка;#53°05?31.09##  С  103°03?46.00##В#;350°;ЦЭС;;~" + 
"60;Mikrotik;Belsk1MT/Belsk11MT;192.168.146.14;566;32;32;Загружена;Черемховский р-он, с. Бельск, БС ?БВК?;#52°51?42.31##  С  103°04?01.38##  В#;23°/100°;БВК;;~" + 
"61;Mikrotik;Cherem8MT;192.168.146.15;564;33;;Загружена;г. Черемхово, ул. Маяковского, ТЭЦ12, крыша КТЦ;#53°07?28.99##  С  103°07?55.71##   В#;140°;Иркутскэнерго;;~" + 
"62;Mikrotik;Alehino1MT;192.168.146.16;564;17;;Незагружена;Черемховский р-он, с. Алёхино, ул. Городская, дом 4 ;#53°04?19.73##  С  103°07?38.08##  В#;95°;#ООО ##Авангард###;;~" + 
"63;Mikrotik;Alehino2MT;192.168.146.17;564;28;;Загружена;Черемховский р-он, с. Алёхино, ул. Городская, дом 4 ;#53°04?19.73##  С  103°07?38.08##  В#;330°;#ООО ##Авангард###;;~" + 
"64;Alvarion;Usolye1;192.168.106.2;1225;36;;Загружена;г. Усолье,ТЭЦ-11, 60 м на трубе;#52°46?54.68##  С  103°36?21.08## В#;140°;Иркутскэнерго;;~" + 
"65;Alvarion;Usolye2;192.168.106.3;1225;23;;Незагружена;г. Усолье,ТЭЦ-11, 60 м на трубе;#52°46?54.68##  С  103°36?21.08## В#;320°;Иркутскэнерго;;~" + 
"66;Alvarion;Usolye4;192.168.106.5;1233;31;;Загружена;Усольский р-он, п. Белореченский, ПС Белореченская ;#52°49?04.92##  С  103°30?48.10## В#;350°;ЦЭС;;~" + 
"67;Alvarion;Usolye5;192.168.106.6;1225;17;;Помеха (только для Юр. Лиц);г. Усолье,ТЭЦ-11, 60 м на трубе;#52°46?54.68##  С  103°36?21.08## В#;150°;Иркутскэнерго;;~" + 
"68;Mikrotik;Malta1MT/Malta11MT;192.168.142.11;506;31;30;Загружена;Усольский р-он, пос. Белореченский , ПС Белореченская;#52°49?04.92##  С    103°30?48.10##  В#;135°/90°;ЦЭС;;~" + 
"69;Mikrotik;Sosnovka1MT/Sosnovka11MT;192.168.142.12;506;30;24;Загружен 1 сектор;Усольский р-он, п. Сосновка, АМС БВК 25 м;#52°49?09.46##  С  103°23?25.53## В#;0/135;БВК;;~" + 
"70;Mikrotik;Sosnovka2MT;192.168.142.13;566;29;;Загружена;Усольский р-он, п. Сосновка, АМС БВК 25 м;#52°49?09.46##  С  103°23?25.53## В#;195°;БВК;;~" + 
"71;Mikrotik;Belorechka1MT;192.168.142.14;506;7;;Незагружена;Усольский р-он, п. Белореченский, ПС Белореченская ;#52°49?04.92##  С  103°30?48.10## В#;90°;ЦЭС;;~" + 
"72;Mikrotik;Mishelevka1MT/Mishelevka11MT;192.168.142.15;566;32;9;Загружен 1 сектор;Усольский р-он, п. Мишелёвка, АМС БВК ;#52°51?15.90##  С  103°11?14.20## В#;350°/260°;БВК;;~" + 
"73;Mikrotik;Belorechka2MT;192.168.142.16;506;7;;Незагружена;Усольский р-он, п. Белореченский, дом 35;#52°49?04.92##  С  103°30?48.10## В#;135°;ЦЭС;;~" + 
"74;Mikrotik;Beregok1MT;192.168.142.17;566;12;;Незагружена;Усольский р-он, п. Сосновка, озд. Лагерь Смена АМС БВК;#52°49?40.12##  С  103°20?16.96## В#;115°;БВК;;~" + 
"78;Mikrotik;Svirsk1MT;192.168.107.41;;40;;Загружена;Черемховский р-он, г. Свирск РТПЦ;#53°05?06.57##  С  103°19?36.76##В#;220°;РТПЦ;;~" + 
"84;Mikrotik;Cherem9MT;192.168.157.13;505;16;;Незагружена;г. Черемхово,  пер.Крупской, 8, Школа-интернат;#53°9?57.77##  С    103°4?41.80##В#;330;Школа-интернат;;~" + 
"86;Mikrotik;Svirsk3MT/Svirsk32MT;192.168.157.14;557;4;4;Незагружена;Черемховский р-он, г. Свирск РТПЦ;#53°05?06.57##  С  103°19?36.76##В#;30° / 210°;РТПЦ;27.08.2015;В работе 10 заявок~" + 
"87;Mikrotik;Telma1MT/Telma12MT;192.168.159.11;508;3;6;Незагружена;Тельма, АМС ##Вымпелком###;#52°41?23.69##  С   103°43?28.07##В#;270° / 0°;Вымпелком;04.09.2015;в работе~" + 
"94;Mikrotik;VBulay1MT;192.168.151.13;564;0;;Незагружена;с. Верхний Булай, ПС;#53°2?4.42##  С   103°2?26.26##В#;50;ЦЕС;08.10.2015;в работе~" + 
"95;Mikrotik;VBulay2MT / VBulay22MT;192.168.151.14;564;11;10;Незагружена;с. Верхний Булай, ПС;#53°2?4.42##  С   103°2?26.26##В#;130 / 260;ЦЕС;08.10.2015;в работе~" + 
"96;Mikrotik;Tiret4MT;192.168.130.16;543;5;;Незагружена;д. Тыреть-2, АМС ##Т2 Мобайл###;#53°43?12.51##  С    102°18?50.00##В#;42;Т2 Мобайл;12.10.2015;в работе~" + 
"97;Mikrotik;Savatey1MT / Savatey12MT;192.168.145.9;508;20;6;Незагружена;с. Саватеевка, ул.Клубная, 2, ДК ##Нива###;#52°19?44?02##  С    103°38?12.10##В#;30 / 120;#ДК ##Нива###;14.10.2015;в работе~" + 
"98;Mikrotik;Savatey2MT;192.168.145.10;508;5;;Незагружена;с. Саватеевка, ул.Клубная, 2, ДК ##Нива###;#52°19?44.02##  С    103°38?12.10##В#;320;#ДК ##Нива###;14.10.2015;в работе~" + 
"99;Mikrotik;RBerezy1MT;192.168.145.14;508;1;;Незагружена;ДНТ Русские Березы-1, АМС ##Т2 Мобайл###;#52°22?3.90##  С    103°44?19.00##В#;135;Т2 Мобайл;14.10.2015;в работе";
